export default [
  {
    id: 1,
    SKU: '1122334401',
    categoryId: 4,
    title: 'Радионяня Motorola MBP16',
    price: 3690,
    images: ['/img/radio.jpg',],
    colors: ['#73b6ea', '#ffbe15', '#939393'],
    descr: [
      {
        title: 'Что это?',
        descr: 'Wahoo ELEMNT BOLT GPS – это велокомпьютер, который позволяет оптимизировать свои велотренировки, сделав их максимально эффективными. Wahoo ELEMNT BOLT GPS синхронизируется с датчиками по ANT+, объединяя полученную с них информацию. Данные отображаются на дисплее, а также сохраняются на смартфоне. При этом на мобильное устройство можно установить как фирменное приложение, так и различные приложения сторонних разработчиков. Велокомпьютер точно отслеживает местоположение, принимая сигнал с целого комплекса спутников. Эта информация позволяет смотреть уже преодоленные маршруты и планировать новые велопрогулки.'
      },
      {
        title: 'Дизайн',
        descr: 'Велокомпьютер Wahoo ELEMNT BOLT очень компактный. Размеры устройства составляют всего 74,6 x 47,3 x 22,1 мм. что не превышает габариты смартфона. Корпус гаджета выполнен из черного пластика. На обращенной к пользователю стороне расположен дисплей диагональю 56 мм. На дисплей выводятся координаты и скорость, а также полученная со смартфона и синхронизированных датчиков информация: интенсивность, скорость вращения педалей, пульс и т.д. (датчики не входят в комплект поставки). Корпус велокомпьютера имеет степень защиты от влаги IPX7. Это означает, что устройство не боится пыли, а также выдерживает кратковременное (до 30 минут) погружение в воду на глубину не более 1 метра.'
      },
    ],
    attr: [
      'Навигация GPS, ГЛОНАСС, BEIDOU Galileo и QZSS',
      'Синхронизация со смартфоном',
      'Связь по Bluetooth Smart, ANT+ и Wi-Fi',
      'Поддержка сторонних приложений'
    ]
  },
  {
    id: 2,
    SKU: '1122334402',
    categoryId: 1,
    title: 'Ультразвуковая зубная щётка Playbrush Smart Sonic',
    price: 5660,
    images: ['/img/toothbrush.jpg',],
    colors: ['#8be000', '#ff6b00', '#fff'],
    descr: [
      {
        title: 'Что это?',
        descr: 'Wahoo ELEMNT BOLT GPS – это велокомпьютер, который позволяет оптимизировать свои велотренировки, сделав их максимально эффективными. Wahoo ELEMNT BOLT GPS синхронизируется с датчиками по ANT+, объединяя полученную с них информацию. Данные отображаются на дисплее, а также сохраняются на смартфоне. При этом на мобильное устройство можно установить как фирменное приложение, так и различные приложения сторонних разработчиков. Велокомпьютер точно отслеживает местоположение, принимая сигнал с целого комплекса спутников. Эта информация позволяет смотреть уже преодоленные маршруты и планировать новые велопрогулки.'
      },
      {
        title: 'Дизайн',
        descr: 'Велокомпьютер Wahoo ELEMNT BOLT очень компактный. Размеры устройства составляют всего 74,6 x 47,3 x 22,1 мм. что не превышает габариты смартфона. Корпус гаджета выполнен из черного пластика. На обращенной к пользователю стороне расположен дисплей диагональю 56 мм. На дисплей выводятся координаты и скорость, а также полученная со смартфона и синхронизированных датчиков информация: интенсивность, скорость вращения педалей, пульс и т.д. (датчики не входят в комплект поставки). Корпус велокомпьютера имеет степень защиты от влаги IPX7. Это означает, что устройство не боится пыли, а также выдерживает кратковременное (до 30 минут) погружение в воду на глубину не более 1 метра.'
      },
    ],
    attr: [
      'Навигация GPS, ГЛОНАСС, BEIDOU Galileo и QZSS',
      'Синхронизация со смартфоном',
      'Связь по Bluetooth Smart, ANT+ и Wi-Fi',
      'Поддержка сторонних приложений'
    ]
  },
  {
    id: 3,
    SKU: '1122334403',
    categoryId: 2,
    title: 'Смартфон Xiaomi Mi Mix 3 6/128GB',
    memory: [ '32GB', '64GB', '128GB'],
    price: 21790,
    images: ['/img/phone.jpg',],
    colors: ['#000', '#73b6ea', '#ffbe15'],
    descr: [
      {
        title: 'Что это?',
        descr: 'Wahoo ELEMNT BOLT GPS – это велокомпьютер, который позволяет оптимизировать свои велотренировки, сделав их максимально эффективными. Wahoo ELEMNT BOLT GPS синхронизируется с датчиками по ANT+, объединяя полученную с них информацию. Данные отображаются на дисплее, а также сохраняются на смартфоне. При этом на мобильное устройство можно установить как фирменное приложение, так и различные приложения сторонних разработчиков. Велокомпьютер точно отслеживает местоположение, принимая сигнал с целого комплекса спутников. Эта информация позволяет смотреть уже преодоленные маршруты и планировать новые велопрогулки.'
      },
      {
        title: 'Дизайн',
        descr: 'Велокомпьютер Wahoo ELEMNT BOLT очень компактный. Размеры устройства составляют всего 74,6 x 47,3 x 22,1 мм. что не превышает габариты смартфона. Корпус гаджета выполнен из черного пластика. На обращенной к пользователю стороне расположен дисплей диагональю 56 мм. На дисплей выводятся координаты и скорость, а также полученная со смартфона и синхронизированных датчиков информация: интенсивность, скорость вращения педалей, пульс и т.д. (датчики не входят в комплект поставки). Корпус велокомпьютера имеет степень защиты от влаги IPX7. Это означает, что устройство не боится пыли, а также выдерживает кратковременное (до 30 минут) погружение в воду на глубину не более 1 метра.'
      },
    ],
    attr: [
      'Навигация GPS, ГЛОНАСС, BEIDOU Galileo и QZSS',
      'Синхронизация со смартфоном',
      'Связь по Bluetooth Smart, ANT+ и Wi-Fi',
      'Поддержка сторонних приложений'
    ]
  },
  {
    id: 4,
    SKU: '1122334404',
    categoryId: 3,
    title: 'Электроскейт Razor Cruiser',
    price: 24690,
    images: ['/img/board.jpg',],
    colors: ['#939393', '#8be000', '#ff6b00'],
    descr: [
      {
        title: 'Что это?',
        descr: 'Wahoo ELEMNT BOLT GPS – это велокомпьютер, который позволяет оптимизировать свои велотренировки, сделав их максимально эффективными. Wahoo ELEMNT BOLT GPS синхронизируется с датчиками по ANT+, объединяя полученную с них информацию. Данные отображаются на дисплее, а также сохраняются на смартфоне. При этом на мобильное устройство можно установить как фирменное приложение, так и различные приложения сторонних разработчиков. Велокомпьютер точно отслеживает местоположение, принимая сигнал с целого комплекса спутников. Эта информация позволяет смотреть уже преодоленные маршруты и планировать новые велопрогулки.'
      },
      {
        title: 'Дизайн',
        descr: 'Велокомпьютер Wahoo ELEMNT BOLT очень компактный. Размеры устройства составляют всего 74,6 x 47,3 x 22,1 мм. что не превышает габариты смартфона. Корпус гаджета выполнен из черного пластика. На обращенной к пользователю стороне расположен дисплей диагональю 56 мм. На дисплей выводятся координаты и скорость, а также полученная со смартфона и синхронизированных датчиков информация: интенсивность, скорость вращения педалей, пульс и т.д. (датчики не входят в комплект поставки). Корпус велокомпьютера имеет степень защиты от влаги IPX7. Это означает, что устройство не боится пыли, а также выдерживает кратковременное (до 30 минут) погружение в воду на глубину не более 1 метра.'
      },
    ],
    attr: [
      'Навигация GPS, ГЛОНАСС, BEIDOU Galileo и QZSS',
      'Синхронизация со смартфоном',
      'Связь по Bluetooth Smart, ANT+ и Wi-Fi',
      'Поддержка сторонних приложений'
    ]
  },
  {
    id: 5,
    SKU: '1122334405',
    categoryId: 2,
    title: 'Смартфон Xiaomi Mi A3 4/64GB Android One',
    price: 14960,
    images: ['/img/phone-2.jpg',],
    memory: [ '32GB', '64GB', '128GB'],
    colors: ['#8be000', '#ff6b00', '#fff'],
    descr: [
      {
        title: 'Что это?',
        descr: 'Wahoo ELEMNT BOLT GPS – это велокомпьютер, который позволяет оптимизировать свои велотренировки, сделав их максимально эффективными. Wahoo ELEMNT BOLT GPS синхронизируется с датчиками по ANT+, объединяя полученную с них информацию. Данные отображаются на дисплее, а также сохраняются на смартфоне. При этом на мобильное устройство можно установить как фирменное приложение, так и различные приложения сторонних разработчиков. Велокомпьютер точно отслеживает местоположение, принимая сигнал с целого комплекса спутников. Эта информация позволяет смотреть уже преодоленные маршруты и планировать новые велопрогулки.'
      },
      {
        title: 'Дизайн',
        descr: 'Велокомпьютер Wahoo ELEMNT BOLT очень компактный. Размеры устройства составляют всего 74,6 x 47,3 x 22,1 мм. что не превышает габариты смартфона. Корпус гаджета выполнен из черного пластика. На обращенной к пользователю стороне расположен дисплей диагональю 56 мм. На дисплей выводятся координаты и скорость, а также полученная со смартфона и синхронизированных датчиков информация: интенсивность, скорость вращения педалей, пульс и т.д. (датчики не входят в комплект поставки). Корпус велокомпьютера имеет степень защиты от влаги IPX7. Это означает, что устройство не боится пыли, а также выдерживает кратковременное (до 30 минут) погружение в воду на глубину не более 1 метра.'
      },
    ],
    attr: [
      'Навигация GPS, ГЛОНАСС, BEIDOU Galileo и QZSS',
      'Синхронизация со смартфоном',
      'Связь по Bluetooth Smart, ANT+ и Wi-Fi',
      'Поддержка сторонних приложений'
    ]
  },
  {
    id: 6,
    SKU: '1122334406',
    categoryId: 2,
    title: 'Смартфон Xiaomi Redmi 6/128GB',
    price: 8960,
    images: ['/img/phone-3.jpg',],
    memory: [ '32GB', '64GB', '128GB'],
    colors: ['#939393', '#8be000', '#ff6b00'],
    descr: [
      {
        title: 'Что это?',
        descr: 'Wahoo ELEMNT BOLT GPS – это велокомпьютер, который позволяет оптимизировать свои велотренировки, сделав их максимально эффективными. Wahoo ELEMNT BOLT GPS синхронизируется с датчиками по ANT+, объединяя полученную с них информацию. Данные отображаются на дисплее, а также сохраняются на смартфоне. При этом на мобильное устройство можно установить как фирменное приложение, так и различные приложения сторонних разработчиков. Велокомпьютер точно отслеживает местоположение, принимая сигнал с целого комплекса спутников. Эта информация позволяет смотреть уже преодоленные маршруты и планировать новые велопрогулки.'
      },
      {
        title: 'Дизайн',
        descr: 'Велокомпьютер Wahoo ELEMNT BOLT очень компактный. Размеры устройства составляют всего 74,6 x 47,3 x 22,1 мм. что не превышает габариты смартфона. Корпус гаджета выполнен из черного пластика. На обращенной к пользователю стороне расположен дисплей диагональю 56 мм. На дисплей выводятся координаты и скорость, а также полученная со смартфона и синхронизированных датчиков информация: интенсивность, скорость вращения педалей, пульс и т.д. (датчики не входят в комплект поставки). Корпус велокомпьютера имеет степень защиты от влаги IPX7. Это означает, что устройство не боится пыли, а также выдерживает кратковременное (до 30 минут) погружение в воду на глубину не более 1 метра.'
      },
    ],
    attr: [
      'Навигация GPS, ГЛОНАСС, BEIDOU Galileo и QZSS',
      'Синхронизация со смартфоном',
      'Связь по Bluetooth Smart, ANT+ и Wi-Fi',
      'Поддержка сторонних приложений'
    ]
  },
  {
    id: 7,
    SKU: '1122334407',
    categoryId: 3,
    title: 'Электрический дрифт-карт Razor Crazy Cart',
    price: 39900,
    images: ['/img/bicycle.jpg',],
    colors: ['#8be000', '#ff6b00', '#fff'],
    descr: [
      {
        title: 'Что это?',
        descr: 'Wahoo ELEMNT BOLT GPS – это велокомпьютер, который позволяет оптимизировать свои велотренировки, сделав их максимально эффективными. Wahoo ELEMNT BOLT GPS синхронизируется с датчиками по ANT+, объединяя полученную с них информацию. Данные отображаются на дисплее, а также сохраняются на смартфоне. При этом на мобильное устройство можно установить как фирменное приложение, так и различные приложения сторонних разработчиков. Велокомпьютер точно отслеживает местоположение, принимая сигнал с целого комплекса спутников. Эта информация позволяет смотреть уже преодоленные маршруты и планировать новые велопрогулки.'
      },
      {
        title: 'Дизайн',
        descr: 'Велокомпьютер Wahoo ELEMNT BOLT очень компактный. Размеры устройства составляют всего 74,6 x 47,3 x 22,1 мм. что не превышает габариты смартфона. Корпус гаджета выполнен из черного пластика. На обращенной к пользователю стороне расположен дисплей диагональю 56 мм. На дисплей выводятся координаты и скорость, а также полученная со смартфона и синхронизированных датчиков информация: интенсивность, скорость вращения педалей, пульс и т.д. (датчики не входят в комплект поставки). Корпус велокомпьютера имеет степень защиты от влаги IPX7. Это означает, что устройство не боится пыли, а также выдерживает кратковременное (до 30 минут) погружение в воду на глубину не более 1 метра.'
      },
    ],
    attr: [
      'Навигация GPS, ГЛОНАСС, BEIDOU Galileo и QZSS',
      'Синхронизация со смартфоном',
      'Связь по Bluetooth Smart, ANT+ и Wi-Fi',
      'Поддержка сторонних приложений'
    ]
  },
  {
    id: 8,
    SKU: '1122334408',
    categoryId: 3,
    title: 'Гироскутер Razor Hovertrax 2.0',
    price: 34900,
    images: ['/img/wheels.jpg',],
    colors: ['#8be000', '#ff6b00', '#fff'],
    descr: [
      {
        title: 'Что это?',
        descr: 'Wahoo ELEMNT BOLT GPS – это велокомпьютер, который позволяет оптимизировать свои велотренировки, сделав их максимально эффективными. Wahoo ELEMNT BOLT GPS синхронизируется с датчиками по ANT+, объединяя полученную с них информацию. Данные отображаются на дисплее, а также сохраняются на смартфоне. При этом на мобильное устройство можно установить как фирменное приложение, так и различные приложения сторонних разработчиков. Велокомпьютер точно отслеживает местоположение, принимая сигнал с целого комплекса спутников. Эта информация позволяет смотреть уже преодоленные маршруты и планировать новые велопрогулки.'
      },
      {
        title: 'Дизайн',
        descr: 'Велокомпьютер Wahoo ELEMNT BOLT очень компактный. Размеры устройства составляют всего 74,6 x 47,3 x 22,1 мм. что не превышает габариты смартфона. Корпус гаджета выполнен из черного пластика. На обращенной к пользователю стороне расположен дисплей диагональю 56 мм. На дисплей выводятся координаты и скорость, а также полученная со смартфона и синхронизированных датчиков информация: интенсивность, скорость вращения педалей, пульс и т.д. (датчики не входят в комплект поставки). Корпус велокомпьютера имеет степень защиты от влаги IPX7. Это означает, что устройство не боится пыли, а также выдерживает кратковременное (до 30 минут) погружение в воду на глубину не более 1 метра.'
      },
    ],
    attr: [
      'Навигация GPS, ГЛОНАСС, BEIDOU Galileo и QZSS',
      'Синхронизация со смартфоном',
      'Связь по Bluetooth Smart, ANT+ и Wi-Fi',
      'Поддержка сторонних приложений'
    ]
  },
  {
    id: 9,
    SKU: '1122334409',
    categoryId: 3,
    title: 'Детский трюковой самокат Razor Grom',
    price: 4990,
    images: ['/img/scooter.jpg',],
    colors: ['#000', '#73b6ea', '#ffbe15'],
    descr: [
      {
        title: 'Что это?',
        descr: 'Wahoo ELEMNT BOLT GPS – это велокомпьютер, который позволяет оптимизировать свои велотренировки, сделав их максимально эффективными. Wahoo ELEMNT BOLT GPS синхронизируется с датчиками по ANT+, объединяя полученную с них информацию. Данные отображаются на дисплее, а также сохраняются на смартфоне. При этом на мобильное устройство можно установить как фирменное приложение, так и различные приложения сторонних разработчиков. Велокомпьютер точно отслеживает местоположение, принимая сигнал с целого комплекса спутников. Эта информация позволяет смотреть уже преодоленные маршруты и планировать новые велопрогулки.'
      },
      {
        title: 'Дизайн',
        descr: 'Велокомпьютер Wahoo ELEMNT BOLT очень компактный. Размеры устройства составляют всего 74,6 x 47,3 x 22,1 мм. что не превышает габариты смартфона. Корпус гаджета выполнен из черного пластика. На обращенной к пользователю стороне расположен дисплей диагональю 56 мм. На дисплей выводятся координаты и скорость, а также полученная со смартфона и синхронизированных датчиков информация: интенсивность, скорость вращения педалей, пульс и т.д. (датчики не входят в комплект поставки). Корпус велокомпьютера имеет степень защиты от влаги IPX7. Это означает, что устройство не боится пыли, а также выдерживает кратковременное (до 30 минут) погружение в воду на глубину не более 1 метра.'
      },
    ],
    attr: [
      'Навигация GPS, ГЛОНАСС, BEIDOU Galileo и QZSS',
      'Синхронизация со смартфоном',
      'Связь по Bluetooth Smart, ANT+ и Wi-Fi',
      'Поддержка сторонних приложений'
    ]
    
  },
  {
    id: 10,
    SKU: '1122334410',
    categoryId: 3,
    title: 'Роллерсёрф Razor RipStik Air Pro',
    price: 6690,
    images: ['/img/ripstik.jpg',],
    colors: ['#8be000', '#ff6b00', '#fff'],
    descr: [
      {
        title: 'Что это?',
        descr: 'Wahoo ELEMNT BOLT GPS – это велокомпьютер, который позволяет оптимизировать свои велотренировки, сделав их максимально эффективными. Wahoo ELEMNT BOLT GPS синхронизируется с датчиками по ANT+, объединяя полученную с них информацию. Данные отображаются на дисплее, а также сохраняются на смартфоне. При этом на мобильное устройство можно установить как фирменное приложение, так и различные приложения сторонних разработчиков. Велокомпьютер точно отслеживает местоположение, принимая сигнал с целого комплекса спутников. Эта информация позволяет смотреть уже преодоленные маршруты и планировать новые велопрогулки.'
      },
      {
        title: 'Дизайн',
        descr: 'Велокомпьютер Wahoo ELEMNT BOLT очень компактный. Размеры устройства составляют всего 74,6 x 47,3 x 22,1 мм. что не превышает габариты смартфона. Корпус гаджета выполнен из черного пластика. На обращенной к пользователю стороне расположен дисплей диагональю 56 мм. На дисплей выводятся координаты и скорость, а также полученная со смартфона и синхронизированных датчиков информация: интенсивность, скорость вращения педалей, пульс и т.д. (датчики не входят в комплект поставки). Корпус велокомпьютера имеет степень защиты от влаги IPX7. Это означает, что устройство не боится пыли, а также выдерживает кратковременное (до 30 минут) погружение в воду на глубину не более 1 метра.'
      },
    ],
    attr: [
      'Навигация GPS, ГЛОНАСС, BEIDOU Galileo и QZSS',
      'Синхронизация со смартфоном',
      'Связь по Bluetooth Smart, ANT+ и Wi-Fi',
      'Поддержка сторонних приложений'
    ]
  },
  {
    id: 11,
    SKU: '1122334411',
    categoryId: 5,
    title: 'Наушники AirPods с беспроводным зарядным футляром',
    price: 16560,
    images: ['/img/airpods.jpg',],
    colors: ['#000', '#73b6ea', '#ffbe15'],
    descr: [
      {
        title: 'Что это?',
        descr: 'Wahoo ELEMNT BOLT GPS – это велокомпьютер, который позволяет оптимизировать свои велотренировки, сделав их максимально эффективными. Wahoo ELEMNT BOLT GPS синхронизируется с датчиками по ANT+, объединяя полученную с них информацию. Данные отображаются на дисплее, а также сохраняются на смартфоне. При этом на мобильное устройство можно установить как фирменное приложение, так и различные приложения сторонних разработчиков. Велокомпьютер точно отслеживает местоположение, принимая сигнал с целого комплекса спутников. Эта информация позволяет смотреть уже преодоленные маршруты и планировать новые велопрогулки.'
      },
      {
        title: 'Дизайн',
        descr: 'Велокомпьютер Wahoo ELEMNT BOLT очень компактный. Размеры устройства составляют всего 74,6 x 47,3 x 22,1 мм. что не превышает габариты смартфона. Корпус гаджета выполнен из черного пластика. На обращенной к пользователю стороне расположен дисплей диагональю 56 мм. На дисплей выводятся координаты и скорость, а также полученная со смартфона и синхронизированных датчиков информация: интенсивность, скорость вращения педалей, пульс и т.д. (датчики не входят в комплект поставки). Корпус велокомпьютера имеет степень защиты от влаги IPX7. Это означает, что устройство не боится пыли, а также выдерживает кратковременное (до 30 минут) погружение в воду на глубину не более 1 метра.'
      },
    ],
    attr: [
      'Навигация GPS, ГЛОНАСС, BEIDOU Galileo и QZSS',
      'Синхронизация со смартфоном',
      'Связь по Bluetooth Smart, ANT+ и Wi-Fi',
      'Поддержка сторонних приложений'
    ]
  },
  {
    id: 12,
    SKU: '1122334412',
    categoryId: 5,
    title: 'Наушники Sony',
    price: 30690,
    images: ['/img/headphones.jpg',],
    colors: ['#939393', '#8be000', '#ff6b00'],
    descr: [
      {
        title: 'Что это?',
        descr: 'Wahoo ELEMNT BOLT GPS – это велокомпьютер, который позволяет оптимизировать свои велотренировки, сделав их максимально эффективными. Wahoo ELEMNT BOLT GPS синхронизируется с датчиками по ANT+, объединяя полученную с них информацию. Данные отображаются на дисплее, а также сохраняются на смартфоне. При этом на мобильное устройство можно установить как фирменное приложение, так и различные приложения сторонних разработчиков. Велокомпьютер точно отслеживает местоположение, принимая сигнал с целого комплекса спутников. Эта информация позволяет смотреть уже преодоленные маршруты и планировать новые велопрогулки.'
      },
      {
        title: 'Дизайн',
        descr: 'Велокомпьютер Wahoo ELEMNT BOLT очень компактный. Размеры устройства составляют всего 74,6 x 47,3 x 22,1 мм. что не превышает габариты смартфона. Корпус гаджета выполнен из черного пластика. На обращенной к пользователю стороне расположен дисплей диагональю 56 мм. На дисплей выводятся координаты и скорость, а также полученная со смартфона и синхронизированных датчиков информация: интенсивность, скорость вращения педалей, пульс и т.д. (датчики не входят в комплект поставки). Корпус велокомпьютера имеет степень защиты от влаги IPX7. Это означает, что устройство не боится пыли, а также выдерживает кратковременное (до 30 минут) погружение в воду на глубину не более 1 метра.'
      },
    ],
    attr: [
      'Навигация GPS, ГЛОНАСС, BEIDOU Galileo и QZSS',
      'Синхронизация со смартфоном',
      'Связь по Bluetooth Smart, ANT+ и Wi-Fi',
      'Поддержка сторонних приложений'
    ]
  },
];
